[
	{
		"from": "尺八 - Wikipedia",
		"title": "概要",
		"text": "　尺八（しゃくはち）は、日本の木管楽器の一種である。リードのないエアリード楽器に分類される。「尺八」の名で呼ばれてきた楽器は時代ごとに複数ある。最古の「古代尺八（雅楽尺八）」と呼ばれる様式のものは中国の唐を起源とし、奈良時代に日本に伝来したが10世紀頃には完全に廃れた。その後15世紀に「一節切」と呼ばれる様式の尺八が誕生し17世紀に隆盛したが19世紀には廃れた。 現在「尺八」と呼ばれているものは「普化尺八（ふけしゃくはち）」であり16世紀末の日本で開発され、現在までその命脈を保っている。\n　名称は、標準の管長が一尺八寸であったことに由来し、有力な説は、『旧唐書』列伝の「呂才伝」の記事によるもので、7世紀はじめの唐の楽人である呂才が、筒音を十二律にあわせた縦笛を作った際、中国の標準音の黄鐘（日本の十二律では壱越:西洋音階のD）の音を出すものが一尺八寸であったためと伝えられている。ただし時代と国によって「尺」の単位の実際の長さが違うので注意が必要であり、日本の江戸時代の普化尺八では約54.5 cmである。演奏者のあいだでは単に竹とも呼ばれる。英語ではshakuhachiあるいは、Bamboo Fluteとも呼ばれる。\n　現在に至るまで主流の普化尺八の伝統的な様式では、真竹の根元を使い、7個の竹の節を含むようにして作るものが一般的である。一般的に手孔は前面に4つ、背面に1つある。上部の歌口に息を吹きつけて音を出す。\n　尺八に似た楽器として、西洋のフルートや南米のケーナがある。これらは、フィップル（ブロック）を持たないエアリード楽器である。"
	},
	{
		"from": "尺八 - Wikipedia",
		"title": "尺八の歴史",
		"text": "【古代尺八（雅楽尺八）】\n　尺八の起源として有力な説は、前述した『旧唐書』列伝の「呂才伝」の記事によるもので、唐初期の貞観年間（627年 - 649年）に呂才(600年 - 665年）が考案したというものである。宋の陳暘『楽書』では尺八管を簫管の別名としている。\n　日本には雅楽楽器として、7世紀末から8世紀はじめに伝来した。東大寺の正倉院には六孔三節の尺八が八管収められている。\n　その後中国では、歌口の傾斜が管の外側にあるタイプの縦笛は断絶し、日本でも雅楽の楽器としての尺八は使われなくなり、平安時代中頃の10世紀には絶えた。古台尺八に関連する楽譜の記録がないため、演奏方法や音階などの詳細は不明である。平均の長さは40cm、指穴の直径は2cm、前5、後1の6つの指穴がある。\n\n【一節切】\n　歴史上の空白期間ののち、室町時代になると一節切(ひとよぎり)と呼ばれる縦笛があらわれた。真竹の中間部の一節を用いていることが語源である。この一節切は武士の嗜みの一つとして大いに武家社会で流行し、北条幻庵などもその名手の一人として知られ、所蔵の一節切が残っている。田楽法師などの遊芸人の中にこれを吹いて物乞いをする集団が現れた。薦僧と呼ばれる集団がそれで、後に普化宗と結びつき虚無僧となっていく。\n　一説によると、一節切は室町時代に中国から日本に渡った禅僧・蘆安がもたらしたもので、名手といわれた大森宗勲（1570年 - 1625年）が出たのち、急速に広まった。一節切は17世紀後半に全盛を迎えたが、新しい普化尺八の隆盛と共にその後急速に衰退し、19世紀にはほぼ絶えた。\n　平均の長さは33.6cm、外径は3cm、前4、後1の5つの指穴がある。\n\n【普化尺八】\n　16世紀に日本で普化尺八が開発され現在まで命脈を保っている。竹の根元部分から作られており一節切よりも長くて太くて、平均管長54.5cm、直径4cm、指孔が1つ少ない5つである（前4、後1）。一節切より音量が大きく、音域も広く優れている。江戸時代には、尺八は法器（楽器というよりも法具の意味合い）として普化宗に属する虚無僧のみが演奏するものとされ、それを幕府の法度によって保障されていた。建前上は一般の者は吹いてはならなかったが、実際には尺八をたしなむ者はいた。明治時代以降には、普化宗が廃止されたことにより虚無僧以外の者も演奏するようになった。伝承としては、9世紀ごろに唐の禅僧普化の弟子張伯が虚鐸（きょたく、こたく）として発明し、1254年に心地覚心が日本に持ち帰り、1400年ごろに虚無（楠木正勝）が広めたというものがあるが、検証された史実ではない。\n\n【普化宗の廃止から新日本音楽まで】\n　普化宗は政府により1871年に解体され、虚無僧は尺八の師匠などに転じた。普化宗廃止後の尺八界の混乱期に活躍した人物に2代 荒木古童(竹翁、1823-1908)がいる。荒木は虚無僧修行中に琴古流豊田古童に師事し、普化宗廃止後も尺八の普及に尽力し、琴古流中興の祖となった。尺八の指孔位置や歌口を改良したことでも知られ、東京を中心に全国に普及させた。その門下である初代川瀬順輔（1870-1959）は近代尺八の祖のひとりと言われ、2代荒木古童や東京音楽学校教授の上原六四郎に師事し、1902年に東京で道場を開いた。\n　関西では、箏、三味線との合奏である三曲合奏（外曲とも称す）の先駆と言われる近藤宗悦（1821－1867）の宗悦流（現存せず）の中から初世中尾都山が1896年に大阪で都山流を創始した。中尾は独自の工夫新作により自流の曲目を増やし、記譜法、教授法、合奏形式などにも新機軸を打ち出し、近代的な家元制度を整えて短年月のうちに西日本で門弟を増やし、琴古流に並ぶ尺八界の二大流派のひとつに育てた。\n　1920年代には、箏曲家の宮城道雄と尺八家の吉田晴風（1891－1950）によって、洋楽の要素を取り入れた新しい邦楽を目指す新日本音楽運動が興り、音楽研究家の田辺尚雄，町田佳聲らも同調し、尺八では中尾都山、福田蘭童、野村景久らが参加して邦楽の近代化に寄与した。野村は新進気鋭の尺八奏者・作曲家として古賀正男はじめさまざまな音楽家との共演やラジオ出演、執筆などで注目されたが、1933年に一家四人を殺して金を奪う事件を起こして死刑となり、虚無僧の怪しさから来る悪いイメージを払拭し近代化を進めてきた尺八界を揺るがせ、かつて「法器」であった尺八の精神性を見直す気運を生んだ。\n\n【現代音楽と尺八】\n　現代音楽では、武満徹の「ノヴェンバー・ステップス」などで用いられている。"
	},
	{
		"from": "尺八 - Wikipedia",
		"title": "音域・音階などについて",
		"text": "　基本的には音域は2オクターブ強(一尺八寸管でC4-E6)である。1オクターブ目を乙、2オクターブ目を甲という。用いられる頻度は少ないが、倍音を用いてその上の約1オクターブの音を出すことができ、3オクターブ目を大甲という。\n　単純な運指における5音を琴古流ではそれぞれロ・ツ・レ・チ・リ(甲音域ではヒ)といい、都山流ではそれぞれロ・ツ・レ・チ・ハという。これは陽音階や律音階となり、それぞれ一尺八寸管では乙音域でD4（壱越）・F4（勝絶）・G4（双調）・A4（黄鐘）・C5（神仙）（それぞれ甲音域ではその1オクターブ上）に相当する。その間の音をメリおよびカリで補うことで、基本的な運指において、西洋の12音音階すべての演奏が可能であり、譜字ではメやカなどの補助記号を付けたり、都山流では譜字を小さくしたりして表される。乙音域・甲音域とも、実際にはその他に特殊な運指やそれに相当する譜字もいくつか存在する。\n　大甲音域については、高度の技術によれば一尺八寸管のE7相当程度まで可能であり、譜字については基本音とは別の譜字を用いるか、基本音の譜字に補助記号を添えたものを用いる。全音域中で、一尺八寸管のF6相当の1音だけは演奏が極めて困難である。"
	},
	{
		"from": "尺八 - Wikipedia",
		"title": "楽器の構造",
		"text": "　現行の尺八は、真竹の根元を使用して作る五孔三節のものである。\n　古くは一本の竹を切断せずに制作する延管（のべかん）を作っていたが、現在では一本の竹を中間部で上下に切断してジョイントできるように加工したものが主流である。これは製造時に中の構造をより細密に調整できる、一本の竹材にこだわらず複数の竹から良い部分を組み合わせられるなどの理由からだが、結果として持ち運びにも便利になった。\n　材質は真竹が主流であるが、木製の木管尺八やプラスチックなどの合成樹脂でできた安価な尺八が開発され、おもに初心者の普及用などの用途で使用されている。更に近年では3Dプリンターによって制作された尺八や、アルミニウム合金製の「メタル尺八」なども開発されている。\n　尺八の音色と材質は科学的には無関係とされているが、関係があるとする論争もあった。\n　尺八の歌口は、外側に向かって傾斜がついている。現行の尺八には、歌口に、水牛の角・象牙・エボナイトなどの素材が埋め込まれている。基本的には補強用であるが、これによって音質が変わるとする説もある。\n　明治時代以降の西洋音楽の影響により、六孔、七孔、九孔の尺八が開発された。いずれも既存の五孔の尺八に孔を開けることでの改造が可能である。このうち、七孔のものは、五孔の尺八に比べれば主流ではないものの使用者が多い。手孔の数が増えればその分安定して出せる音が増えるが、使用する指の数も増えるため運指上の制約も多くなる。六孔尺八は使用感が五孔とほとんど変わらずに機能拡張ができるため、五孔で尺八を始めた後に六孔に変更する奏者もいる。\n　現行の尺八の管の内部は、管の内側に残った節を削り取り、漆の地（じ）を塗り重ねることで管の内径を精密に調整する。これにより音が大きくなり、正確な音程が得られる。\n　これに対し「古管」あるいは「地無し管」と呼ぶ古いタイプの尺八は、管の内側に節による突起を残し、漆地も塗らない。正確な音程が得られないため、奏者が音程の補正をする必要がある。古典的な本曲の吹奏では、このひとつひとつの尺八のもつ個性もその魅力となっている。"
	},
	{
		"from": "尺八 - Wikipedia",
		"title": "筒音",
		"text": "　尺八の手孔をすべて塞いだときの音を筒音と呼ぶ。これはその尺八で出すことのできる最低音である。標準の尺八は、日本の十二律で壱越（D4）の筒音を持つ一尺八寸管である。次いで、春の海などで使用される一尺六寸管（筒音:平調（E4））や、二尺三寸管（筒音:黄鐘（A3））などが使用される。長さのバリエーションは、半音分ずつ寸刻みで一尺一寸管から二尺三寸管も存在するが、一尺八寸管・一尺六寸管以外のものはそれに比べ使用頻度ははるかに少なく、一尺二寸管や二尺二寸管などはめったに用いられない。"
	},
	{
		"from": "尺八 - Wikipedia",
		"title": "正寸と正律",
		"text": "　基本的に尺八の長さと筒音の音程は対応しているが、内径の構造によっては正確に対応しない場合も多くある。このため、尺八の種類を長さによって判別する際、基準が「正寸」「正律」のどちらであるかに注意する必要がある。「正寸」は文字通り「長さに正確」なので、「正寸一尺八寸管」と示された場合、それは正しく一尺八寸の長さである反面、筒音が正確に壱越(D)である保証は無い。対して「正律」は「音律に正確」なので、「正律一尺八寸管」と示された場合筒音は正しく壱越(D)であり、長さが正確に一尺八寸とはなっていない可能性もある。現在は正律で示すのが主流となっており、より明瞭にするため、筒音によって「D管」「E管」「A管」という呼び方をされることもある。"
	},
	{
		"from": "尺八 - Wikipedia",
		"title": "奏法",
		"text": "　尺八はフルートと同じく、奏者が自らの口形（アンブシュア）によって吹き込む空気の束を調整しなければならない。リコーダー(いわゆる「縦笛」)は歌口の構造（フィップル、ブロック）によって初心者でも簡単に音が出せるが、尺八・フルートで音を出すには熟練が必要である。尺八は手孔（指孔）が5個しか存在しないため、都節音階、7音音階や12半音を出すために手孔（指孔）を半開したり、メリ、カリと呼ばれる技法を多用する。唇と歌口の鋭角部（エッジ）との距離を変化させることで、音高（音程）を変化させる。音高を下げることをメリ、上げることをカリと呼ぶ。メリ、カリの範囲は開放管（指で手孔を押さえない）の状態に近いほど広くなり、メリでは最大で半音4個ぶん以上になる。通常の演奏に用いる範囲はメリで2半音、カリで1半音程度）。奏者の動作としては楽器と下顎（下唇よりやや下）との接点を支点にして顎を引く（沈める）と「メリ」になり、顎を浮かせると「カリ」になる。\n　メリ、カリ、つまり顎の上下動（縦ユリ）、あるいは首を横に振る動作（横ユリ）によって、一種のビブラートをかけることができる。この動作をユリ（ユリ、あごユリ）と呼ぶ。フルートなどの息の流量変化によるビブラートとは異なり、独特の艶を持つ奏法である。 フルートと同じく息の流量変化によるビブラートも使用される。息ユリと呼ぶ。\n　手孔を、閉 - 半開 - 開 動作を滑らかに行い、さらに、メリ、カリを併用することにより、滑らかなポルタメントが可能である。これをスリアゲ、スリサゲと呼ぶ。音高の上下を細かく繰り返すコロコロというものもある。"
	},
	{
		"from": "尺八 - Wikipedia",
		"title": "尺八の主な流派",
		"text": "【琴古流】\n　琴古流は、江戸時代に初代黒沢琴古（1710年 - 1771年）によって創始された。初代は俗名を幸八といい黒田藩の藩士であったが浪人となり、江戸へ出て一月寺、鈴法寺の吹合指南役となった。尺八曲の整理を行い、全36曲の琴古流本曲を制定した。黒沢琴古の名は3代で途絶えたが、琴古流はその後、吉田一調、荒木古童らにより隆盛を築いていく。\n　琴古流は大小いくつもの組織の総体であり琴古流として統一した組織をもつものではない。現在代表的な会派としては、「鈴慕会」「童門会」「竹盟社」「竹友社」「国際尺八研修館」などがある。\n\n【都山流】\n　都山流は明治期に初代中尾都山が創始した流派であり、普化宗とは直接のつながりを持たない。宮城道雄と提携し、宮城作曲の尺八譜の公刊を独占したこと、評議員制の導入など中央集権的な組織作りを行ったことなど都山流は尺八界最大の組織となった。昭和50年前後に分裂しており、現在は「都山流尺八楽会」「日本尺八連盟」「新都山流」の3派が存在する。"
	},
	{
		"from": "尺八 - Wikipedia",
		"title": "尺八の楽曲",
		"text": "　尺八で演奏される楽曲は多岐にわたっている。尺八の楽曲分類で大きなウエイトを占めるのは、本曲と外曲という対概念である 。本曲は、「その楽器のみによる楽器本来の楽曲」を意味し、外曲は、「他種目の旋律をその楽器用に編曲した楽曲」を意味する。\n【本曲】\n　もともとの本曲は、普化宗で吹禅に使われた曲を指していたが、1871年の普化宗廃止後は宗教音楽とは無縁な尺八のみの独奏曲や重奏曲も本曲と呼ばれるようになった。これらの比較的新しい本曲と普化宗で吹奏された狭義の本曲を区別するため、後者を特に古典本曲と呼ぶことがある。\n【普化宗の本曲】\n　江戸時代に虚無僧が吹いた本曲は、琴古流本曲をふくめ、150曲あまりが伝承されている。これらは宗教音楽として成立し、作者、作曲年代ともに基本的に不詳である。弘前の根笹派錦風流、浜松の普大寺の流れをくむ名古屋の西園流、京都の明暗寺の明暗真法流と明暗対山流、博多一朝軒、越後明暗寺、東北地方の布袋軒、松巖軒などの伝承である。\n　これらの本曲は、托鉢のため諸国を往来した虚無僧により伝播された。全国の寺院で伝承される本曲には同名異曲が多くある。『鈴慕』『三谷』『鶴の巣籠』などは本曲の代表的な曲名であるが、曲によっては10種類以上の旋律の異なるものが伝承されている。\n　宗教音楽としての本曲は、各地の本曲を収集した黒沢琴古の琴古流本曲、西園流を学び明治期に明暗対山流を興し、明暗教会の再興に尽力した樋口対山（1856年 - 1915年）の系統をはじめ、各地において明治維新後も伝承されたものが現代においても血脈を保っている。"
	},
	{
		"from": "尺八 - Wikipedia",
		"title": "三曲合奏",
		"text": "　江戸時代の地歌では三絃（三味線）・箏・胡弓の合奏が行われた。これが三曲合奏である。明治維新以降、胡弓の代わりに尺八が加わることが多くなり、現在では尺八入り三曲合奏の方が一般的に普通に行われる。一部の著述では胡弓入り三曲合奏が無くなったような記述も見られるが、それは全く根拠のない発言であり、現在でも胡弓入り三曲合奏は少なからず行われている。江戸時代にも尺八と箏や三味線の合奏は行われていたと考えられるが、尺八が普化宗の手から離れ合奏が解禁となったのは普化宗廃止後のことである。現在では通常は三曲合奏といえば尺八が入るものを指す。古典的な三曲合奏では、尺八の手付けは三絃の手をベタ付けで尺八向けに編曲したものであった。\n　こうした三曲の一員としての尺八は、西洋音楽の影響を受けた明治新曲や、春の海で知られる宮城道雄などの新日本音楽を経て、現代邦楽と呼ばれるジャンルを形成するに至った。"
	},
	{
		"from": "尺八 - Wikipedia",
		"title": "現代邦楽",
		"text": "　1963年村岡実、横山勝也、宮田耕八朗によって作られた、東京尺八三重奏団の第2回演奏会で演奏された三木稔作曲「くるだんど」－奄美の旋律によるカンタータ―を契機として東京尺八三重奏団を発展的に解消し「日本音楽集団」が結成された。創立メンバー、三木稔、長澤勝俊、(作曲）田村拓男(指揮、打楽器）、村岡実、横山勝也、宮田耕八朗(尺八）坂井敏子、宮本幸子(箏）杉浦弘和(三味線）など14名である。1964年に結成された。その後、野坂恵子が入団し三木稔とそれまでの13弦箏を発展させた20弦箏(その後21弦となる）を作り現代邦楽の可能性を広げていった。またこの頃より楽器改良が進み、宮田耕八朗を中心に多孔式尺八（主として7孔）が作られ普及していった。\n　1964年には山本邦山、横山勝也、青木鈴慕らによって尺八三本会が結成され、「鼎」、「風動」、「尺八三重奏曲」など、多くの尺八合奏曲が委嘱作曲された。"
	},
	{
		"from": "尺八 - Wikipedia",
		"title": "ポピュラー音楽と尺八",
		"text": "　尺八の大衆化を目指し邦楽の世界を離れて歌謡界に進出した村岡実が先駆け、美空ひばりの「柔」、北島三郎の「与作」などの歌謡曲のヒットで尺八が脚光を浴びることになった。"
	},
	{
		"from": "尺八 - Wikipedia",
		"title": "製管",
		"text": "　尺八を製作することを製管といい。尺八の製作者のことを一般的に製管師とよぶ。昔は、尺八は吹くこと・作ることが出来て初めて一人前とされ免状が手渡されていたが、明治頃より次第に専業の尺八製管師が現れだした。専業の製管師のほかにも、尺八奏者がみずから尺八を製作し、本人や弟子が吹く吹料にする場合もある。製管師のなかには、出身流派や師匠と結びついている者もあり、その流派専属の製管師もいる。尺八奏者のなかには、この製管を趣味とするものもいる。 尺八の割れや虫害\n　尺八は竹でできているため、気候や室内の乾燥によって割れることがある。また、竹材の採集時期が悪かったもの、油抜きの未熟なもの、天日干しが不十分なもの、保管が劣悪であるものなどは、チビタケナガシンクイムシやカミキリムシなどの虫被害に見舞われることがある。"
	},
	{
		"from": "尺八とは？種類や歴史、流派をご紹介！",
		"title": "尺八の歴史",
		"text": "　「尺八」の起源は、奈良時代に遡ります。\n　現存する最古の尺八は、東大寺正倉院に納められている六孔三節のもの。\n　当時の中国（唐）から伝来しましたが、その後中国では廃れてしまい、日本で独自の進化を遂げました。\n　「尺八」は当初、宮中での「雅楽尺八」として用いられていましたが、平安時代に入ると次第に衰退していきます。\n　中世に入ると、尺八は宗教的な性格を帯びてきます。\n　「尺八」を演奏することで、座禅と同じような精神修行を行う、「虚無僧（こむそう）」の登場です。彼らは禅宗の一派として「普化宗（ふけしゅう）」をつくりました。\n　この「虚無僧」の用いた尺八が現在の尺八の直接的なルーツとなっています。\n　その謹厳な精神は武士の持つべき精神との親和性も高く、江戸時代には幕府の公認もいただくほどでした。\n　「普化宗」は明治に入ると1度新政府によって解体されてしまいます。「幕府の公認」という看板が仇となってしまったのかもしれません。\n　江戸幕府との繋がりの強さと諸国通行の自由などの種々の特権を持っていたことが、四民平等を掲げる明治新政府にとっては邪魔な存在となってしまいました。\n　しかしながら、このことが逆に一般民衆への「尺八」の普及を加速させる結果となりました。\n　江戸時代からもわずかながらも民衆への広まりを見せていましたが、「虚無僧」の中から「尺八」の師匠へと転身するものが出てきたことを受け、その流れは強まっていきました。\n　一方、江戸時代から自由な文化が花開いていた関西では、より柔軟な展開を見せます。\n　江戸時代後期から、近藤宗悦（むねよし）（1821年-1867年）が琴（箏）、三弦（三味線）との三曲合奏も行う宗悦流を開くなど一般大衆の音楽として親しまれました。\n　その宗悦流の中から、中尾都山（とざん）（1876年-1956年）が現れます。\n　彼は独自の技法、記譜法、合奏形式、家元制度を整え、現代へと続く尺八の流れを作り出しました。"
	},
	{
		"from": "尺八とは？種類や歴史、流派をご紹介！",
		"title": "尺八の流派",
		"text": "　このように「尺八」の流れは、「虚無僧」の影響を大きく受けたものと、明治時代に新しい発展を遂げたものと大きく二つの流派にわかれました。前者を「琴古（きんこ）流」、後者を「都山流」と呼びます。\n　「琴古流」は福岡黒田藩の武士であった黒沢琴古を開祖とします。\n　黒沢琴古は各地にあった虚無僧寺に受け継がれてきた楽曲を再編して、現在「琴古流本曲」といわれる琴古流の大本を作り上げました。\n　「琴古流」の特徴は、なんといっても一音の中に込められる深い味わいです。\n　古くからの禅宗の流れを強く引いていることから、その楽譜は五線譜のような仕切りはなく、カタカナで表記された音（琴古流の音階はロツレチリの五音）に拍子や長さが書かれています。\n　そして、一音は一呼吸の中で、禅の呼吸に準じる数息観のように、時に力強く、時に味わい深く、音が変化して一音を形成するのです。\n　この特徴は尺八全流派にもいえることですが、琴古流ではそれが顕著に見られます。\n　一方、「都山流」は先述の中尾都山（とざん）を開祖とします。\n　明治時代の文明開化の風を受けて創始された「都山流」は、楽譜も小節で区切られているため見やすく、他の楽器との合奏もやりやすいように工夫が施されています。\n　用いられている尺八自体も音程が安定しやすいため、西洋楽器のと合奏にも適しています。\n　「尺八」の持つ独特の味わいを残しつつ進化を遂げた「都山流」は、多くの場に適応できるその多様性と、「尺八」の持つ可能性を広げたことから、現在では演奏人口の一番多い流派となりました。"
	},
	{
		"from": "尺八とは？種類や歴史、流派をご紹介！",
		"title": "尺八の原料となる真竹の採集と熟成",
		"text": "　尺八には真竹まだけを使います。\n　楽器として使われる真竹はあまり水分をもっていないものが好まれるため、採集する時期は真冬の寒い時期です。\n　節の位置、太さや丸味、硬さ、色つやを吟味しながら選別します。\n　尺八の音色は、竹自体の性質に大きく影響されるため、その見極めは尺八のできあがりを左右する重要な部分です。\n　次に、採集してきた真竹を、火であぶります。この行程で竹に含まれる余分な油分を抜くのです。\n　油抜きをするとともに、万力で歪みを矯正します。自然の真竹は必ず曲がりがあり、真っ直ぐな真竹はありません。\n　真竹の根っこの部分にあたる株根は、鋸（のこ）ヤスリをかけてバランスを見ながら形を整えておきます。\n　その後、真竹を熟成させます。良い音色の尺八を作るための重要な期間です。\n　まずは天日干しにし、十分に乾燥・熟成がなされるように、風通しのよい日陰の場所で寝かせます。\n　期間は職人によってさまざまですが、1年かける工房や職人によっては3年ほど寝かせるところもあるほどです。"
	},
	{
		"from": "尺八とは？種類や歴史、流派をご紹介！",
		"title": "尺八の調律",
		"text": "　尺八の内側全面に地を塗り終えたら、同時に尺八の調律の作業も行っていきます。\n　まずは、尺八を試し吹きし、ゲージとヤスリを使って内部を削り、また地付けをし、さらに試し吹いていきます。尺八の音が正しく調律できるまで繰り返し行われる作業です。\n　尺八職人の長年の経験が試される工程でもあり、調律には職人の耳と手先の感覚、職人のすべてが求められる繊細な作業になります。\n　調律の過程は、尺八の音程を正すと同時に尺八の鳴りをよくする過程でもあります。\n　わずか数ミリ程度の削りの違い、地の塗りの違いで尺八の鳴りは変わってくるので、職人の技術が試される過程です。\n　調律が終了すれば、最後に尺八の内部に漆を塗って仕上げます。\n　竹棒の先に人毛製の歯ブラシのような筆を使い、真円となるように丁寧に塗っていきます。\n　尺八の音色は繊細なので、この最後の一塗りの後もう一度試し吹きをし、調律を見直す作業が必要です。"
	}
]